/* Adobe Plugin Plist Files for ArtConverters */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " ArtConverters";
CFBundleDisplayName = " ArtConverters";
CFBundleGetInfoHTML = " ArtConverters version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " ArtConverters version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " ArtConverters version 21.1.0";
